/* alert title when mail is not available */
"Can't Send Mail" = "E-mail nelze odeslat";

/* Button Title */
"Cancel" = "Storno";

/* Back Button */
"Back" = "Zpět";

/* Done Button */
"Done" = "Hotovo";

/* Button Title in Action Sheet */
"Email" = "E-mail";

/* Enter a new name */
"Enter a new name" = "Zadejte nové jméno";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Další apl.";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Další stránky  ";

/* Tools title in sidebar header section */
"Tools" = "Nástroje";

/* Apps title in sidebar header section */
"Apps" = "Apl.";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apl.";

/* Related Apps title in sidebar header section */
"Related Apps" = "Související apl.";
"Related Sites" = "Související stránky";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Otevřít v Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Pravidla ochrany soukromí";

/* Rename */
"Rename" = "Přejmenovat";

/* Button Title Action Sheet */
"Share by Email" = "Sdílet e-mailem";

/* Button Title Action Sheet */
"Share on Twitter" = "Sdílet na Twitteru";

/* Button Title Action Sheet */
"Share on Facebook" = "Sdílet na Facebooku";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Zobrazit méně";

/* Show # More expandable row title */
"Show %d More" = "Zobrazit %d více";

/* Sign In */
"Sign In" = "Přihlásit";

/* Sign Out Button Title */
"Sign Out" = "Odhlásit";

/* Title Nav for Terms of Service */
"Terms of Service" = "Podmínky služby";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Toto zařízení není konfigurováno k zasílání e-mailů. Pokud si přejete zasílat e-maily, musíte nastavit konfiguraci e-mailového účtu.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Podmínky a ochrana soukromí";

/* Title Cell For Settings Page */
"Settings" = "Nastavení";

/* Title Cell For Help Page */
"Help" = "Nápověda";

/* Title Cell For Rating App */
"Rate This App" = "Ohodnotit tuto apl.";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Poklepáním přejdete k webu App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Sdílet tuto apl.";

/* Leave App Title */
"Leave %@?" = "Opustit %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Tato akce spustí samostatnou aplikaci. Poklepáním na tlačítko Domů se vrátíte zpět.";

/* Send Feedback */
"Send Feedback" = "Odeslat reakci";

/* Free Button Label */
"Free" = "Zdarma";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Žádné účty na Twitteru";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "V části Nastavení můžete přidat nebo založit účet na Twitteru.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Uživatel %@ je přihlášený s výchozím obrázkem.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Uživatel %@ je přihlášený s profilovým obrázkem.";

/* Accessibility label for logged out user */
"User is signed out." = "Uživatel je odhlášen.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Přidejte další.";

/* Hint for logged in user */
"Signs out or switches user." = "Odhlásí nebo přepne uživatele.";

/* Hint for logged out user */
"Signs in user." = "Přihlásí uživatele.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Stav systému";

